[
    {
	"rows": 20,
	"os": "0",
	"page": "1",
	"total": "18478",
	"documents": {
		"e7477611911e9fe286f192e2b3120a9ec9d3c4ba": {
			"url": "http://wb-stage62.adobecqms.net/en/news/feature/2018/09/20/feature-story-training-main-2",
			"id": "e7477611911e9fe286f192e2b3120a9ec9d3c4ba",
			"title": {
				"cdata!": "Feature Story Training Main 2"
			},
			"descr": {
				"cdata!": "This is about Training2Training2Training2Training2Training2Training2Training2Training2Training2"
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/feature/2018/09/20/feature-story-training-main-2",
			"content": {
				"cdata!": " Blah blah blah&nbsp; Title blah&nbsp; blah blah blah&nbsp;"
			},
			"content_1000": {
				"cdata!": " Blah blah blah&nbsp; Title blah&nbsp; blah blah blah&nbsp;"
			},
			"displayconttype": "Feature Story",
			"country": "American Samoa,Albania",
			"unit": "EDS05",
			"originating_unit": "General Services, GSD",
			"countcode": "AS,AL",
			"count": "American Samoa,Albania",
			"conttype": "Feature Story",
			"lang": "English",
			"keywd": "country:American Samoa,organization:EDS05,country:Albania,events:course",
			"lnchdt": "2018-09-20T14:51:00Z"
		},
		"99f5584b63110f92fdd13cfaabf9bd4f144cc0ab": {
			"url": "http://wb-stage62.adobecqms.net/en/news/feature/2018/01/12/india-systematic-country-diagnostic-draft-for-consultation",
			"id": "99f5584b63110f92fdd13cfaabf9bd4f144cc0ab",
			"title": {
				"cdata!": "The Systematic Country Diagnostic for India: A Narrative for Discussion"
			},
			"descr": {
				"cdata!": "The World Bank Group (WBG) is conducting its first Systematic Country Diagnostic (SCD) for India. The SCD articulates the Group’s analysis of the principal challenges facing India today, as the country seeks to consolidate its status as a middle-income economy."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/feature/2018/01/12/india-systematic-country-diagnostic-draft-for-consultation",
			"content": {
				"cdata!": "A Message from the Country Director It is my pleasure to present to you the World Bank Group’s first Systematic Country Diagnostic (SCD) for India. The SCD is an analytical exercise we conduct in all countries.&nbsp; It articulates, from the perspective of the World Bank Group, an analysis of the most important opportunities and challenges to achieving, in that country, the two goals the Bank Group holds itself accountable for – eliminating extreme poverty and boosting shared prosperity. But formulating an SCD for India is a near-impossible task.&nbsp; There is no one narrative that can capture the diversity, complexity, and challenges of this magnificent country.&nbsp; Indeed, the world has no blueprint for development on such a large and diverse scale.&nbsp; This SCD is simply one analysis of the drivers of development facing an India poised to transition to a higher level of prosperity. Development choices made today will determine if its citizens can indeed join the ranks of the global middle class by 2047—the centenary of India’s Independence. We present this account to you and invite you to share your views -- your narratives -- of where India stands, and what it can do to achieve its true potential and fulfill the soaring aspirations of its citizens. Your inputs, ideas and comments will feed into the WBG’s Country Partnership Framework for India, the roadmap that will guide the Group’s activities in India over 2018-22. They will thus serve to inform the Bank’s Group’s subsequent projects, policies and documents.&nbsp; Please send in your comments at indiadialogue@worldbank.org We hope to print a summary of the comments received --without any attribution -- as an addendum to the SCD.Junaid Kamal AhmadCountry Director, India"
			},
			"content_1000": {
				"cdata!": "A Message from the Country Director It is my pleasure to present to you the World Bank Group’s first Systematic Country Diagnostic (SCD) for India. The SCD is an analytical exercise we conduct in all countries.&nbsp; It articulates, from the perspective of the World Bank Group, an analysis of the most important opportunities and challenges to achieving, in that country, the two goals the Bank Group holds itself accountable for – eliminating extreme poverty and boosting shared prosperity. But formulating an SCD for India is a near-impossible task.&nbsp; There is no one narrative that can capture the diversity, complexity, and challenges of this magnificent country.&nbsp; Indeed, the world has no blueprint for development on such a large and diverse scale.&nbsp; This SCD is simply one analysis of the drivers of development facing an India poised to transition to a higher level of prosperity. Development choices made today will determine if its citizens can indeed join the ranks of the gl"
			},
			"admreg": "South Asia",
			"displayconttype": "Feature Story",
			"country": "India",
			"originating_unit": "South Asia, SAR",
			"countcode": "IN",
			"count": "India",
			"regionname": "South Asia",
			"topic": "Health,Political Economy,Education",
			"conttype": "Feature Story",
			"lang": "English",
			"keywd": "country:India,subject:health,subject:political economy,regions:South Asia,subject:education",
			"lnchdt": "2018-01-12T10:43:00Z"
		},
		"c97d8b19f10e5e861f162d78e32f6c6341371bdc": {
			"url": "http://wb-stage62.adobecqms.net/en/news/press-release/2018/01/04/world-bank-approves-usd120-million-improve-access-water-supply-services-hilly-state-uttarakhand-india",
			"id": "c97d8b19f10e5e861f162d78e32f6c6341371bdc",
			"title": {
				"cdata!": "World Bank Approves $120 million to Improve Access to Water Supply Services in Hilly State of Uttarakhand, India"
			},
			"descr": {
				"cdata!": "World Bank Board today approved $120 million for the Uttarakhand Water Supply Program for Peri-Urban Areas which will help increase access to improved water supply services in peri-urban areas in Uttarakhand, a mountain state richly endowed with natural resources."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/press-release/2018/01/04/world-bank-approves-usd120-million-improve-access-water-supply-services-hilly-state-uttarakhand-india",
			"content": {
				"cdata!": " WASHINGTON, January 04, 2018 – The World Bank Board today approved $120 million for the Uttarakhand Water Supply Program for Peri-Urban Areas which will help increase access to improved water supply services in peri-urban areas in Uttarakhand, a mountain state richly endowed with natural resources. In recent years Uttarakhand has experienced growth and urbanization that has led to the rise of significant “peri-urban” areas (mostly in the plains) that, while classified as rural, are effectively urban in nature (in terms of density of population, the structure of the economy, and aspirations of the people).&nbsp; The “disconnect” between the formal classification of these populated areas and their actual nature presents many challenges to development, including provision of water supply, along with unique governance, infrastructure, and service delivery challenges. From 2001 to 2011, the state’s urban population grew by nearly 42 percent, which is substantially higher than the national average of 32 percent. While the state has made significant strides in piloting and implementing innovative approaches in water supply and sanitation services, water supply services in peri-urban areas have not been a focus. This program will help the state increase water supply coverage as well as ensure sustainable water supply service delivery in peri-urban areas. It will develop and implement a service-oriented and efficient water supply policy for peri-urban areas, strengthen the current monitoring and evaluation systems, and provide dedicated incentives for preparation and adoption of water supply ‘master-plans’ in peri-urban areas. Over 700,000 people residing in peri-urban areas of the state are expected to benefit from the program. The program will focus on increasing coverage, quality and reliability of water supply services in all peri-urban areas of the state. Services would be provided through piped network and metered service connections with a focus on improving the operation and management (O&M) of it. Some of the efforts at improving services under the program will include ensuring a minimum 16-hour water supply which meets Government of India water quality standards, supplied at a minimum pressure of 12m, for no less than 300 days in a year; 100 percent customer metering and volumetric tariffs; and sustainable water supply systems which recover O&M costs through user charges with transparent subsidies, if any. “With rapid economic growth and urbanization, there is a strong demand for better public services, including water supply in peri-urban areas. This program is now a priority for the state as it moves towards achieving its goal of universal water supply coverage in urban areas by 2030 and in rural areas by 2022. We hope this program shows the way for others addressing service delivery issues in challenging `peri-urban’ areas that are increasingly part of the landscape of India and other countries in South Asia.” said Smita Misra, Lead Water Supply and Sanitation Specialist and World Bank’s Task Team Leader for the program.&nbsp; &nbsp;&nbsp;&nbsp; The $120 million loan from the&nbsp;International Bank for Reconstruction and Development (IBRD), has a 5-year grace period, and a maturity of 17 years.&nbsp;"
			},
			"content_1000": {
				"cdata!": " WASHINGTON, January 04, 2018 – The World Bank Board today approved $120 million for the Uttarakhand Water Supply Program for Peri-Urban Areas which will help increase access to improved water supply services in peri-urban areas in Uttarakhand, a mountain state richly endowed with natural resources. In recent years Uttarakhand has experienced growth and urbanization that has led to the rise of significant “peri-urban” areas (mostly in the plains) that, while classified as rural, are effectively urban in nature (in terms of density of population, the structure of the economy, and aspirations of the people).&nbsp; The “disconnect” between the formal classification of these populated areas and their actual nature presents many challenges to development, including provision of water supply, along with unique governance, infrastructure, and service delivery challenges. From 2001 to 2011, the state’s urban population grew by nearly 42 percent, which is substantially higher than the national "
			},
			"country": "India",
			"originating_unit": "South Asia, SAR",
			"countcode": "IN",
			"count": "India",
			"admreg": "South Asia",
			"displayconttype": "Press Release",
			"proid": "P158146",
			"regionname": "South Asia",
			"topic": "Water,Water Resources Management,Development,Water Supply",
			"conttype": "Press Release",
			"lang": "English",
			"keywd": "country:India,subject:water,subject:water resources management,regions:South Asia,subject:development,subject:water supply",
			"lnchdt": "2018-01-04T19:43:00Z"
		},
		"e7cad12a1669cca669f7232de80c2fe851fc0d3c": {
			"url": "http://wb-stage62.adobecqms.net/en/news/factsheet/2017/11/07/test-fctsheet",
			"id": "e7cad12a1669cca669f7232de80c2fe851fc0d3c",
			"title": {
				"cdata!": "factsheet page"
			},
			"descr": {
				"cdata!": "what test statement"
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/factsheet/2017/11/07/test-fctsheet",
			"content": {
				"cdata!": " Faced with a slowing economy, sinking remittances, and taxpayer discontent, the Armenian government was eager to reform its tax systems. The World Bank’s support was essential in creating a more service-oriented and efficient tax administration, which has generated higher public revenues for the government and a fairer tax code for the people of Armenia."
			},
			"content_1000": {
				"cdata!": " Faced with a slowing economy, sinking remittances, and taxpayer discontent, the Armenian government was eager to reform its tax systems. The World Bank’s support was essential in creating a more service-oriented and efficient tax administration, which has generated higher public revenues for the government and a fairer tax code for the people of Armenia."
			},
			"displayconttype": "Factsheet",
			"originating_unit": "Africa, AFR",
			"conttype": "Factsheet",
			"lang": "English",
			"lnchdt": "2017-11-30T18:20:00Z"
		},
		"440d7ea1c72b057721af14eb1c6bc416d41ba70c": {
			"url": "http://wb-stage62.adobecqms.net/en/news/press-release/2017/11/21/sadsadsad",
			"id": "440d7ea1c72b057721af14eb1c6bc416d41ba70c",
			"title": {
				"cdata!": "sdsadsad"
			},
			"descr": {
				"cdata!": "sadsad"
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/press-release/2017/11/21/sadsadsad",
			"content": {
				"cdata!": " "
			},
			"content_1000": {
				"cdata!": " "
			},
			"displayconttype": "Press Release",
			"originating_unit": "Africa, AFR",
			"conttype": "Press Release",
			"lang": "English",
			"lnchdt": "2017-11-21T14:37:00Z"
		},
		"4e3b3ced6fda02e8e1bad900eec114da6565026a": {
			"url": "http://wb-stage62.adobecqms.net/en/news/feature/2017/11/14/loans-helping-uzbek-farmers-sell-more-of-the-best-fruits-and-vegetables-in-the-world",
			"id": "4e3b3ced6fda02e8e1bad900eec114da6565026a",
			"title": {
				"cdata!": "Loans Helping Uzbek Farmers Sell More of “the Best Fruits and Vegetables in the World”"
			},
			"descr": {
				"cdata!": "220 farmers and agro-firms across Uzbekistan are benefitting from a World Bank-supported project in horticulture development, with around 40% of them from Samarkand Region."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/feature/2017/11/14/loans-helping-uzbek-farmers-sell-more-of-the-best-fruits-and-vegetables-in-the-world",
			"content": {
				"cdata!": " Agriculture plays a highly important role in Uzbekistan’s economy. In 2017, 49.4% of the population – around 16 million people – resided in rural areas. The agriculture sector, therefore, has a significant impact on rural livelihoods, jobs, and food security, accounting for about 17% of GDP, 15% of export revenues, and over one-third of employment in the country.&nbsp; Horticulture is a significant component of the agricultural sector in the country, although the sub-sector accounts for only about 16% of aggregate arable lands, in contrast to grains (47%) and cotton (37%). But, with a growing domestic and export market, the horticulture sub-sector is steadily increasing, primarily by displacing land used to grow cotton.  For the 4.7 million dehkan farmers who cultivate agricultural land plots of less than 0.5 ha in rural and disproportionally poor communities, horticulture is an important source of income. Horticultural products are also grown by 21,000 larger private farms across the country. Evidence suggests that production of fruits and vegetables is among the most profitable activities for both dehkan and private farms. Indeed, horticultural export earnings have surged in recent years, growing from US$ 68.7 million in 2000 to US$ 1.35 billion in 2013. The economic impact of the sub-sector is therefore significant, accounting for 35% of agriculture export value. Uzbekistan has become a major producer of horticultural products, with a global potential. In 2014, it was the largest producer of apricots, the eighth largest producer of cherries, and fifteenth in apple production. In 2016, the country exported 818,500 tons of fresh and processed fruits, vegetables and grapes to 43 countries. The country’s main export markets are its neighbors, in particular Russia and Kazakhstan, as well as some European and Asian countries.  The country has a comparative advantage in horticulture based on its natural endowments. Its agro-climatic conditions, which are similar to Chile, Turkey, and California in the United States, support many of the same crops grown in these countries. Favorable conditions also reduce problems related to pests and diseases. Farmers often use organic fertilizers, while the weather also allows high productivity without heavy use of pesticides. Such conditions give local farmers a unique opportunity to deliver high-quality fruit and vegetables to domestic and export markets. The environmental and social benefits are also notable: as horticulture crops are less water intensive, they offer the highest potential for increasing incomes (their gross margins per ha are up to five times higher compared to cotton and wheat), and they generate more all-season employment.&nbsp;  The Government’s reform and development agenda places increasing emphasis on horticulture, which is reflected in national strategies and investment priorities. The National Development Strategy for 2017-2021 recognizes the need for diversification out of cotton into high value-added and labor-intensive production and processing, including horticulture, which is expected to contribute to significant growth of rural jobs, food security and exports. Although lending for agriculture has increased, the demand is considerably greater. It is estimated that the investment needs in the horticulture sector equate to more than US$1 billion. As such, one of the main goals of a horticulture development project (HDP) supported by the World Bank was to provide Uzbek farmers and agro-firms with access to finance. Sub-loans allocated by local banks have funded business activities across the country that affected a larger pool of horticultural producers and 12,000 farmers by providing improved access to services and facilities (cold storage, processing) or inputs such as seedlings, fruits and vegetables (through nurseries and orchards).&nbsp;  So far, a total of 223 sub-loans have been issued across all regions targeted by the project for a range of investments.&nbsp; It is estimated that these sub-loan investments will directly create 2,500 jobs in rural areas, of which around 750 would be for women. In addition to the sub-loans, the sub-borrowers have co-invested US$ 52.3 million equivalent of their own funds, bringing the total amount of investments in the agricultural sector to US$ 185 million. Samarkand Region is one of the most ancient areas of farming in Central Asia. A mild climate, fertile land and, most importantly, hard work and optimism of local people transformed the region into one of the biggest contributors to the national agriculture sector. 58 farmers and agro-firms in this part of Uzbekistan benefited from the sub-loans and around 2,800 farmers got access to HDP financed services and facilities such as packaging and processing, cold storages and nurseries.  LLC Afrosiyob Meva, a food processing plant in Bulungur District of Samarkand Region, got almost US$ 2 million as a sub-loan and invested US$ 1.5 million of its own funds to purchase European fruit and vegetable processing lines. Aloviddin Tadjiev, the plant’s General Manager, explains that the new equipment will increase the enterprise’s productivity and create 25 permanent jobs.&nbsp;&nbsp;&nbsp;&nbsp; “For our juices, concentrates and mash, we purchase 50% of raw materials from over 1,000 dehkans and farmers in Samarkand Region, and several other provinces of Uzbekistan,” says Aloviddin. “We also invest in training, for instance, on new planting and maintenance techniques, storage methods and post-harvest handling of crops. Every year, between June and October, we recruit around 300 seasonal workers, having involved local men and women in various segments of the production chain at our plant.  In 2016, the plant’s revenue reached the equivalent of several million US dollars. The biggest proceeds were received through cooperation with PepsiCo. The global company is the plant’s largest client and has been purchasing their apple juice concentrate for several years. PepsiCo uses it as an ingredient for its famous beverages and snacks that are sold in Russian and Central Asian markets. Aloviddin is enormously proud of the quality of products his enterprise manufactures and the international recognition it has gained.  Amirkhon Noz Nematlari, a farmer household in Samarkand District, recently completed construction of a cold storage facility that is capable of accommodating up to 1,700 tons of horticultural products. The household borrowed US$ 564,000 and invested US$ 190,000 of its own funds to purchase refrigeration equipment from China. 10 permanent jobs will be created when the cold storage starts operating. “We will be using the facility to save our own fruits, vegetables and grapes, as well as crops of local dehkans and farmers from this and neighboring districts,” says Vohid Abdushukurov, a manager of the cold storage. “Nowadays, this service is in high demand among local farmers and agro-firms as their export capacity is rapidly growing. Our potential users are interested in preserving the quality of their products before they reach foreign customers. And we are happy to respond to their needs,” Vohid adds.  LLC Grand Samarkand Seoul is completing construction of a 1 ha greenhouse in Samarkand district. It received a US$ 500,000 loan and invested its own US$ 173,000 to purchase greenhouse equipment from South Korea for growing tomatoes. 15 permanent jobs will be created when the greenhouse starts operating. “I have travelled a lot and have had a chance to compare fruits and vegetables elsewhere with those grown in Uzbekistan,” says Firdavs Radjabov, an owner of the greenhouse. “I can confidently say that Uzbek farmers produce the best in the world, thanks to the great taste and look of their organic products.” During his trips to South Korea, a country known for its progressive horticulture industry, Firdavs studied smart farming technologies for the production of greenhouse vegetables. After returning to Uzbekistan, he decided to get a loan from a local bank in order to purchase Korean technologies for growing greenhouse tomatoes.  Firdavs is very optimistic about his business prospects. He is confident that, by the end of 2017, the first trucks with tomatoes grown in his greenhouse will reach supermarkets in Moscow. The entrepreneur envisages that a stable revenue from exports to Russia will allow him to fully pay back the loan within two years – even though, according to loan terms, he is expected to return it within a five-year period. Firdavs says he will then take another loan later to build a larger greenhouse, producing bigger crops and employing more local residents."
			},
			"content_1000": {
				"cdata!": " Agriculture plays a highly important role in Uzbekistan’s economy. In 2017, 49.4% of the population – around 16 million people – resided in rural areas. The agriculture sector, therefore, has a significant impact on rural livelihoods, jobs, and food security, accounting for about 17% of GDP, 15% of export revenues, and over one-third of employment in the country.&nbsp; Horticulture is a significant component of the agricultural sector in the country, although the sub-sector accounts for only about 16% of aggregate arable lands, in contrast to grains (47%) and cotton (37%). But, with a growing domestic and export market, the horticulture sub-sector is steadily increasing, primarily by displacing land used to grow cotton.  For the 4.7 million dehkan farmers who cultivate agricultural land plots of less than 0.5 ha in rural and disproportionally poor communities, horticulture is an important source of income. Horticultural products are also grown by 21,000 larger private farms across the"
			},
			"country": "Uzbekistan",
			"originating_unit": "Europe and Central Asia, ECA",
			"countcode": "UZ",
			"count": "Uzbekistan",
			"admreg": "Europe and Central Asia",
			"displayconttype": "Feature Story",
			"isresult": "true",
			"proid": "P133703",
			"regionname": "Europe and Central Asia",
			"topic": "Agriculture,Agribusiness,Farming,Rural Development,Food Security,Crops",
			"conttype": "Feature Story",
			"lang": "English",
			"keywd": "country:Uzbekistan,regions:Europe and Central Asia,subject:agriculture,subject:agribusiness,subject:farming,subject:rural development,subject:food security,subject:crops",
			"lnchdt": "2017-11-15T23:03:00Z"
		},
		"515258ceda26fc2a59f16642a55a42d5650ed2e8": {
			"url": "http://wb-stage62.adobecqms.net/en/news/press-release/2017/11/15/closing-sri-lanka-gender-gaps-workforce",
			"id": "515258ceda26fc2a59f16642a55a42d5650ed2e8",
			"title": {
				"cdata!": "Closing Sri Lanka’s Gender Gaps in the Workforce"
			},
			"descr": {
				"cdata!": "Getting more Sri Lankan Women to Work Is Crucial to Achieving the Country’s Growth and Equity Goals"
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/press-release/2017/11/15/closing-sri-lanka-gender-gaps-workforce",
			"content": {
				"cdata!": "  Getting more Sri Lankan Women to Work Is Crucial to Achieving the Country’s Growth and Equity Goals COLOMBO, November 15, 2017 – Removing barriers to women’s paid work will encourage more Sri Lankan women to participate in the workforce, finds a new World Bank report. Safe childcare and transportation, early orientation to career development to better prepare girls to enter and remain in the workforce and implementing gender equal labor laws and practices are among recommendations of the report. The report Getting to Work: Unlocking Women’s Potential in Sri Lanka’s Labor Force notes that despite steady economic growth, the number of women participating in Sri Lanka’s workforce has declined to 36 percent in 2016 from 41 percent in 2010. Sri Lankan women, especially younger ones, do not sufficiently acquire marketable skills, face higher unemployment rates, and can expect to receive lower wages than men. “Getting women to work is not just about supporting human rights; it’s about smart economics,”&nbsp;said Idah Pswarayi-Riddihough, the World Bank Country Director for Sri Lanka and the Maldives. “Lifting the barriers to women’s participation in the workforce will not only help Sri Lanka realize its economic potential and build on its several achievements, it will also increase the equitable sharing of the development benefits.” Getting to Work points to three factors that impede women’s participation in the paid workforce. First, marriage, childrearing, and related household chores that fall disproportionately on women deter their participation in labor markets. Marriage drastically lowers women’s odds—by 26 percentage points—of becoming a paid employee, while for men it slightly increases the odds, by 2.5 percentage points. Second, women are not entering educational fields or acquiring the skills that are sought by employers, particularly in the private sector. Third, gender discrimination in job search, hiring, and promotion keeps women from obtaining high-skill and management jobs, where men continue to dominate. Going forward, the report recommends multi-pronged strategies to help women gain employment and then continue to thrive in the workplace. Starting young, career development initiatives can help girls acquire the education, skills and confidence to pursue courses, particularly in the STEM fields of general education or in technical and vocational education and training (TVET) programs that teach non-traditional skills, which are in demand from prospective employers. Once women are at work, increasing the availability of high-quality child care services, improving access to part-time work and maternity leave, and addressing socio-physical constraints on women’s mobility through safe transportation and telecommuting are essential to helping them remain in the workforce. Workplaces must embrace gender equity in labor legislation and non-discriminatory policies, including zero tolerance for sexual harassment. By undertaking ethical branding initiatives and women-centered training programs, the private sector could help expand women’s share of employment and firm ownership in emerging industries. “Addressing the many issues that keep women from joining and succeeding in Sri Lanka’s workforce will require concerted efforts,” said Jennifer Solotaroff, Senior Social Development Specialist at the World Bank and author of the report. “Various stakeholders — ranging from relevant government ministries, to education providers, to public sector and especially private sector employers — must use their comparative strengths to help expand women’s options for productive, safe, and fairly compensated work.”"
			},
			"content_1000": {
				"cdata!": "  Getting more Sri Lankan Women to Work Is Crucial to Achieving the Country’s Growth and Equity Goals COLOMBO, November 15, 2017 – Removing barriers to women’s paid work will encourage more Sri Lankan women to participate in the workforce, finds a new World Bank report. Safe childcare and transportation, early orientation to career development to better prepare girls to enter and remain in the workforce and implementing gender equal labor laws and practices are among recommendations of the report. The report Getting to Work: Unlocking Women’s Potential in Sri Lanka’s Labor Force notes that despite steady economic growth, the number of women participating in Sri Lanka’s workforce has declined to 36 percent in 2016 from 41 percent in 2010. Sri Lankan women, especially younger ones, do not sufficiently acquire marketable skills, face higher unemployment rates, and can expect to receive lower wages than men. “Getting women to work is not just about supporting human rights; it’s about smart"
			},
			"admreg": "South Asia",
			"displayconttype": "Press Release",
			"country": "Sri Lanka",
			"originating_unit": "South Asia, SAR",
			"countcode": "LK",
			"count": "Sri Lanka",
			"regionname": "South Asia",
			"topic": "Gender,Gender-equality,Jobs,Jobs And Poverty,Girls-education,Skills,Skills-and-workforce-development",
			"conttype": "Press Release",
			"lang": "English",
			"keywd": "country:Sri Lanka,regions:South Asia,subject:gender,subject:gender-equality,subject:jobs,subject:jobs and poverty,subject:girls-education,subject:skills,subject:skills-and-workforce-development",
			"lnchdt": "2017-11-15T16:09:00Z"
		},
		"509ccd2dd8c6a42ccb5ebfe55b63154f4ee9f5d7": {
			"url": "http://wb-stage62.adobecqms.net/en/news/feature/2017/11/15/unlocking-womens-potential-sri-lankas-labour-face",
			"id": "509ccd2dd8c6a42ccb5ebfe55b63154f4ee9f5d7",
			"title": {
				"cdata!": "Unlocking Women’s Potential in Sri Lanka’s Labor Force"
			},
			"descr": {
				"cdata!": "Getting women to work will require embracing comprehensive and multi-pronged strategies that require collaboration between various stakeholders, including the private sector."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/feature/2017/11/15/unlocking-womens-potential-sri-lankas-labour-face",
			"content": {
				"cdata!": " Pushpa drops her youngest son off at the day care centre at St. Theresa’s Church in Thimbirigasaya every day. The 37-year-old then heads to work as a maid. There are days when this routine becomes impossible. If her child is feverish, for instance, the day care won’t accept him because he may infect the other children. Living in Colombo, her little nuclear family stands on its own without any in-laws for support. When her 2-year-old son—or anyone else in her family, for that matter— is ill, Pushpa simply doesn’t go to work. This means no wages for the day. Working in the informal sector for multiple employers, she cannot count on paid leave or benefits either. “I can manage,” she says, “I know so many women who cook and clean at home, and then cook and clean at work. It is only hard because I have all the responsibility of caring for my husband and children.” Pushpa’s husband works too, but for him, marriage has different implications. In their home, his job is seen as the priority and he seldom helps in household chores.&nbsp;"
			},
			"content_1000": {
				"cdata!": " Pushpa drops her youngest son off at the day care centre at St. Theresa’s Church in Thimbirigasaya every day. The 37-year-old then heads to work as a maid. There are days when this routine becomes impossible. If her child is feverish, for instance, the day care won’t accept him because he may infect the other children. Living in Colombo, her little nuclear family stands on its own without any in-laws for support. When her 2-year-old son—or anyone else in her family, for that matter— is ill, Pushpa simply doesn’t go to work. This means no wages for the day. Working in the informal sector for multiple employers, she cannot count on paid leave or benefits either. “I can manage,” she says, “I know so many women who cook and clean at home, and then cook and clean at work. It is only hard because I have all the responsibility of caring for my husband and children.” Pushpa’s husband works too, but for him, marriage has different implications. In their home, his job is seen as the priority an"
			},
			"admreg": "South Asia",
			"displayconttype": "Feature Story",
			"country": "Sri Lanka",
			"originating_unit": "South Asia, SAR",
			"countcode": "LK",
			"count": "Sri Lanka",
			"regionname": "South Asia",
			"topic": "Gender,Gender-equality,Skills-and-workforce-development,Skills,Girls-education",
			"conttype": "Feature Story",
			"lang": "English",
			"keywd": "country:Sri Lanka,regions:South Asia,subject:gender,programs:Womens_Leadership_in_Small_and_Medium_Enterprises,subject:gender-equality,subject:skills-and-workforce-development,subject:skills,subject:girls-education",
			"lnchdt": "2017-11-15T15:10:00Z"
		},
		"446ed1fd3e6a9fdb94017dd86b7b8905b1470e1d": {
			"url": "http://wb-stage62.adobecqms.net/en/topic/transport/publication/climate-resilience-and-transport-in-small-island-developing-states",
			"id": "446ed1fd3e6a9fdb94017dd86b7b8905b1470e1d",
			"title": {
				"cdata!": "Climate Resilience and Transport in Small Island Developing States"
			},
			"descr": {
				"cdata!": "When disaster hits, damage to transport infrastructure can exacerbate the isolation of small islands, impede recovery, and paralyze the economy. To avoid this, enhancing the resilience of transport infrastructure and oprerations must become a key priority."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/topic/transport/en/publication/climate-resilience-and-transport-in-small-island-developing-states",
			"content": {
				"cdata!": "Downald the full report (PDF):&nbsp;Climate and Disaster Resilient Transport in Small Island Developing States: A Call for ActionKey FindingsClimate and disaster risk: Small Island Developing States among the world’s most vulnerable countries&nbsp;Small Island Developing States (SIDS) are a group of countries located across the world in the Caribbean, Pacific, Africa, and Indian Ocean regions. They are all small in size, sparsely populated, and geographically isolated. Their small economies rely largely on tourism, fisheries, agriculture, and small-scale manufacturing activities.Due to their location, small size, and topography, SIDS are disproportionately exposed and vulnerable to natural disasters. Climate change is poised to increase the frequency and severity of extreme weather events, such as hurricanes, storm surges, extreme winds, and flooding. Why focus on transport?When disaster strikes, damage to transport infrastructure typically accounts for a large portion of economic losses, resulting in huge fiscal strains on their small economies. In Dominica, for instance, transport assets are valued at 82% of GDP. In Fiji, 1/3 of the total government budget is spent on the transport sector.Because of limited physical space and financial resources, there is often little redundancy in the transport network of SIDS. Most of them are only equipped with one airport, one major port, and a few arterial roads. In that context, damage to one critical asset can quickly paralyze traffic to, from, and around the island.In addition to the cost of physical damage to the infrastructure, transport disruptions can cripple key economic sectors like tourism, fishing, or agriculture, and cut off access to healthcare, education, and other essential services.Damage to critical assets like roads or runways also impedes disaster recovery operations, further increasing the overall vulnerability of communities living in SIDS.Enhancing transport resilience would bring significant benefits to SIDS by reducing losses in both assets and well-being. As an example, the study estimates that the adoption of a transport resilience package in Tonga could reduce well-being losses by as much as 25%. The way forwardTo minimize disaster losses, the report stresses the need to improve the management of transport assets and to “plan for the unknown.” In the face of a changing climate, disasters risk needs to be taken into consideration at all stages of the infrastructure lifecycle, from the planning phase to engineering, operations, maintenance, and contingency programming.This approach could involve mapping hazards, identifying highly vulnerable assets, understanding the magnitude of the consequences of asset failure, planning to prevent disruptions rather than only reacting after disasters, and building back better after events.In particular, the report highlights the importance of investing in maintenance and upgrading construction standards for critical assets as a way of reducing rehabilitation costs and freeing up resources.To cope with less frequent but high-impact events, SIDS will also need easier access to financial instruments such as risk-sharing facilities, contingent credit, or international aid. This will help offset reduced tax revenues after disasters and make it easier for SIDS to restore service along critical transport corridors.Building resilient communities requires more than safeguarding transport assets and operations. Policymakers must limit the dependency of SIDS on vulnerable infrastructure and protect people through improved social safety nets, increased access to financial systems, and access to insurance for natural disasters. A call for action By drawing on case studies from SIDS and other countries, the report showcases a wide range of best practices and demonstrates there is already ample experience on how to move toward more resilient transport. The international development community has a key part to play in disseminating this knowledge and providing the resources that will be required to scale up innovative solutions."
			},
			"content_1000": {
				"cdata!": "Downald the full report (PDF):&nbsp;Climate and Disaster Resilient Transport in Small Island Developing States: A Call for ActionKey FindingsClimate and disaster risk: Small Island Developing States among the world’s most vulnerable countries&nbsp;Small Island Developing States (SIDS) are a group of countries located across the world in the Caribbean, Pacific, Africa, and Indian Ocean regions. They are all small in size, sparsely populated, and geographically isolated. Their small economies rely largely on tourism, fisheries, agriculture, and small-scale manufacturing activities.Due to their location, small size, and topography, SIDS are disproportionately exposed and vulnerable to natural disasters. Climate change is poised to increase the frequency and severity of extreme weather events, such as hurricanes, storm surges, extreme winds, and flooding. Why focus on transport?When disaster strikes, damage to transport infrastructure typically accounts for a large portion of economic loss"
			},
			"displayconttype": "Publication",
			"originating_unit": "Transport & ICT, TAI",
			"publication_domain": "topic|transport",
			"topic": "Transport,Climate Change,Disasters,Disaster-risk-management,Disaster-recovery,Roads And Highways,Air Transport,Sustainable Development",
			"conttype": "Publication",
			"lang": "English",
			"keywd": "subject:transport,subject:climate change,subject:disasters,subject:disaster-risk-management,subject:disaster-recovery,subject:roads and highways,subject:air transport,subject:sustainable development",
			"lnchdt": "2017-11-15T13:34:00Z"
		},
		"e27f21744b718a1495dd53c5cdbb03184077a0ba": {
			"url": "http://wb-stage62.adobecqms.net/en/region/lac/publication/hacia-la-cobertura-universal-en-salud-y-la-equidad-en-america-latina-y-el-caribe",
			"id": "e27f21744b718a1495dd53c5cdbb03184077a0ba",
			"title": {
				"cdata!": "Toward Universal Health Coverage and Equity in Latin America and the Caribbean : Evidence from Selected Countries"
			},
			"descr": {
				"cdata!": "Los países de América Latina y el Caribe han logrado avances considerables hacia la cobertura universal de salud. En promedio, esa región tiene una posición relativamente buena y las personas viven más tiempo y con mejor salud."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/region/lac/en/publication/hacia-la-cobertura-universal-en-salud-y-la-equidad-en-america-latina-y-el-caribe",
			"content": {
				"cdata!": "KEY FINDINGS:&nbsp;Programs to expand coverage occurred in the political context of redemocratization, reduced inequality, and stable economic growth;An additional 46 million people in nine countries have at least nominal guarantees of affordable health care;Most expansion of coverage was achieved through subsidization of those without capacity to pay;Nearly universal use of reproductive, maternal and child health services;Narrowing gap in health status and utilization of health services across socio-economic strata;Substantial socioeconomic inequalities remain, especially in access to preventive health services;Noncommunicable disease and associated risk factors have increased consistently among all socioeconomic groups, over time and across countries studied;Noncommunicable diseases account for most deaths in the region. Many of these deaths could be avoided through timely access to quality care;Quality of health services individuals receive depends much on where they fit in the social and/or economic order;Health reforms have placed more emphasis on the first level of care;Increase in public financing for health as a share of gross domestic product;Reductions in catastrophic expenditures and impoverishment, although millions of people still face health-related financial hardship;Expenditures on medicines remain a heavy burden on the poor;Best overall results have been seen in countries that increased public spending on health, covered their whole populations and integrated their health systems. &nbsp;"
			},
			"content_1000": {
				"cdata!": "KEY FINDINGS:&nbsp;Programs to expand coverage occurred in the political context of redemocratization, reduced inequality, and stable economic growth;An additional 46 million people in nine countries have at least nominal guarantees of affordable health care;Most expansion of coverage was achieved through subsidization of those without capacity to pay;Nearly universal use of reproductive, maternal and child health services;Narrowing gap in health status and utilization of health services across socio-economic strata;Substantial socioeconomic inequalities remain, especially in access to preventive health services;Noncommunicable disease and associated risk factors have increased consistently among all socioeconomic groups, over time and across countries studied;Noncommunicable diseases account for most deaths in the region. Many of these deaths could be avoided through timely access to quality care;Quality of health services individuals receive depends much on where they fit in the soci"
			},
			"country": "Costa Rica,Guatemala,Argentina,Brazil,Chile,Mexico,Colombia,Jamaica,Peru,Uruguay",
			"originating_unit": "External and Corporate Relations, ECR",
			"countcode": "CR,GT,AR,BR,CL,MX,CO,JM,PE,UY",
			"count": "Costa Rica,Guatemala,Argentina,Brazil,Chile,Mexico,Colombia,Jamaica,Peru,Uruguay",
			"admreg": "Latin America and Caribbean",
			"displayconttype": "Publication",
			"publication_domain": "region|lac",
			"regionname": "Latin America and Caribbean",
			"topic": "Health,Health Care,Public Health,Health Systems",
			"conttype": "Publication",
			"lang": "English",
			"keywd": "country:Costa Rica,country:Guatemala,regions:Latin America and Caribbean,subject:health,subject:health care,subject:public health,subject:health systems,country:Argentina,country:Brazil,country:Chile,country:Mexico,country:Colombia,country:Jamaica,country:Peru,country:Uruguay",
			"lnchdt": "2017-11-15T11:45:00Z"
		},
		"0ad18ff1014edc1ae96c2b18adc3a01b143ac01a": {
			"url": "http://wb-stage62.adobecqms.net/en/country/yemen/publication/an-overview-of-the-world-bank-projects-in-yemen",
			"id": "0ad18ff1014edc1ae96c2b18adc3a01b143ac01a",
			"title": {
				"cdata!": "An overview of the World Bank projects in Yemen"
			},
			"descr": {
				"cdata!": "This brochure offers an overview of the World Bank's projects in Yemen in 2017."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/country/yemen/en/publication/an-overview-of-the-world-bank-projects-in-yemen",
			"content": {
				"cdata!": " The World Bank has supported development in Yemen for over 45 years. The long history and close working relationship has helped the World Bank to continue supporting the Yemeni people and key institutions during the current crisis. This brochure offers an overview of the World Bank's projects in Yemen in 2017.&nbsp; Working for the people in Yemen 2017 (PDF)"
			},
			"content_1000": {
				"cdata!": " The World Bank has supported development in Yemen for over 45 years. The long history and close working relationship has helped the World Bank to continue supporting the Yemeni people and key institutions during the current crisis. This brochure offers an overview of the World Bank's projects in Yemen in 2017.&nbsp; Working for the people in Yemen 2017 (PDF)"
			},
			"admreg": "Middle East and North Africa",
			"displayconttype": "Publication",
			"country": "Yemen",
			"originating_unit": "Middle East and North Africa, MNA",
			"countcode": "YE",
			"publication_domain": "country|yemen",
			"count": "Yemen",
			"regionname": "Middle East and North Africa",
			"conttype": "Publication",
			"lang": "English",
			"keywd": "country:Yemen,regions:Middle East and North Africa,publication:",
			"lnchdt": "2017-11-15T11:32:00Z"
		},
		"7aa3faceba6c3edb79af8c347e90fb88c9afaf1d": {
			"url": "http://wb-stage62.adobecqms.net/en/topic/urbandevelopment/brief/resilient-cities-program",
			"id": "7aa3faceba6c3edb79af8c347e90fb88c9afaf1d",
			"title": {
				"cdata!": "Resilient Cities"
			},
			"descr": {
				"cdata!": "Managing disaster risk and the impacts of climate change have long been an important focus of urban resilience."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/topic/urbandevelopment/en/brief/resilient-cities-program",
			"content": {
				"cdata!": " With a greater concentration of people and assets in urban areas, cities need to address an increasingly complex range of shocks and stresses to safeguard development gains and accelerate poverty reduction. Managing disaster risk and the impacts of climate change have long been an important focus of urban resilience. But recent examples show how economic crises, health epidemics, and uncontrolled urbanization can also affect the ability of a city to sustain growth and provide services for its citizens – underscoring the need for a new approach to resilient urban development. The World Bank’s growing investment in disaster risk management reflects this conceptual shift. The Bank’s work on urban resilience aims to help cities adapt to a greater variety of changing conditions and withstand shocks while maintaining essential functions.&nbsp; Ongoing activities under in this area, which is supported by the&nbsp;Global Facility for Disaster Reduction and Recovery&nbsp;(GFDRR), include: City Resilience Program For many major cities in the world, strengthening urban resilience is a multibillion dollar agenda that requires strong partnerships and new sources of capital. Cities are sometimes held back from pursuing the necessary investments because they lack the technical expertise and/or the access to capital to finance them. The City Resilience Program&nbsp;(CRP)&nbsp;is an effort to assist city governments to build greater resilience to climate and disaster risks by:leveraging the World Bank Group’s broad set of sectoral expertise in designing urban resilience projects, andbetter connecting cities to the necessary financing.&nbsp; The CRP approach engages cities in a long-term partnership to identify areas of need and opportunity, as well as to define a robust response toward building resilience. To date, this new program has engaged more than 30 cities around the world on developing investment programs that could be financed with a range of financial instruments. CityStrength DiagnosticA rapid diagnostic methodology to help cities improve their understanding of risk and the performance of urban systems, as well as to identify priority actions and investments that will enhance the city’s resilience.The first diagnostics under the new methodology were conducted in&nbsp;Can Tho, Vietnam&nbsp;in June 2014 and&nbsp;Addis Ababa, Ethiopia&nbsp;in July 2015. Additional diagnostics are planned, including Lahore, Pakistan in late 2015.The CityStrength Diagnostic has been implemented in 28 local governments. It was first piloted in two cities – Can Tho, Vietnam and Addis Ababa, Ethiopia – which provided two very different contexts for assessing the benefits of the process. The CityStrength Diagnostic was then implemented at the metropolitan level in 16 municipalities that make up the Greater Accra Region in Ghana, as well as in nine regional capitals and a charter city in Ethiopia. Financing ResilienceInnovative financing mechanisms to support investment in resilient infrastructure are being developed working with the private sector and other development partners.A methodology to mainstream Low-Carbon & Resilient Capital Investment Planning in cities is being developed, and training is being provided for cities participating in&nbsp;City Creditworthiness Academies. Medellin Collaboration on Urban ResilienceNine institutions, including the World Bank, announced a global collaboration at the World Urban Forum in Medellin, Colombia, in April 2014 expressing their collective commitment to help cities improve resilience.The collaboration aims to facilitate the flow of knowledge and financial resources necessary to help cities become more resilient to disruptions related to climate change, disasters caused by natural hazards, and other systemic shocks and stresses, including the socio-economic challenges associated with rapid urbanization. Primary objectives include:- &nbsp;Fostering harmonization of the approaches and tools available to help cities assess their strengths, vulnerabilities, and exposure to a multitude of natural and manmade threats in order to build their resilience;- &nbsp;Catalyzing access to existing and innovative finance mechanisms, including risk-based instruments, to reduce exposure and vulnerability to shocks and increase cities’ adaptive capacity; and- &nbsp;Supporting capacity development of cities to achieve their goals by facilitating direct sharing of best practice and knowledge enhancement."
			},
			"content_1000": {
				"cdata!": " With a greater concentration of people and assets in urban areas, cities need to address an increasingly complex range of shocks and stresses to safeguard development gains and accelerate poverty reduction. Managing disaster risk and the impacts of climate change have long been an important focus of urban resilience. But recent examples show how economic crises, health epidemics, and uncontrolled urbanization can also affect the ability of a city to sustain growth and provide services for its citizens – underscoring the need for a new approach to resilient urban development. The World Bank’s growing investment in disaster risk management reflects this conceptual shift. The Bank’s work on urban resilience aims to help cities adapt to a greater variety of changing conditions and withstand shocks while maintaining essential functions.&nbsp; Ongoing activities under in this area, which is supported by the&nbsp;Global Facility for Disaster Reduction and Recovery&nbsp;(GFDRR), include: City"
			},
			"country": "Vietnam",
			"originating_unit": "Urban Rural & Social Development, URS",
			"countcode": "VN",
			"count": "Vietnam",
			"admreg": "East Asia and Pacific",
			"displayconttype": "Brief",
			"publication_domain": "topic|urbandevelopment",
			"regionname": "East Asia and Pacific",
			"topic": "Urban,Urban Development,Disaster Management,Cities And Towns,Climate Change,Disaster-risk-management",
			"conttype": "Brief",
			"lang": "English",
			"keywd": "country:Vietnam,regions:East Asia and Pacific,subject:urban,subject:urban development,subject:disaster management,subject:cities and towns,subject:climate change,subject:disaster-risk-management",
			"lnchdt": "2017-11-15T10:15:00Z"
		},
		"b432cba6dc96d0fe4fdf6d5a7a3fad91bbc2a303": {
			"url": "http://wb-stage62.adobecqms.net/en/news/statement/2017/11/15/world-bank-clarifies-media-report-on-sri-lankas-plantation-sector-reforms",
			"id": "b432cba6dc96d0fe4fdf6d5a7a3fad91bbc2a303",
			"title": {
				"cdata!": "World Bank Clarifies Media Report on Sri Lanka’s Plantation Sector Reforms"
			},
			"descr": {
				"cdata!": "World Bank Clarifies Media Report on Sri Lanka’s Plantation Sector Reforms"
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/statement/2017/11/15/world-bank-clarifies-media-report-on-sri-lankas-plantation-sector-reforms",
			"content": {
				"cdata!": " November 15, 2017: The World Bank today released a statement clarifying a media report on the Bank’s involvement in modernizing the plantation sector in Sri Lanka.&nbsp;&nbsp; The World Bank has recently engaged with relevant authorities and key stakeholders in the tea plantation sector to better understand the constraints that the sector is facing and to participate in the consultations on the possible ways forward to strengthen productivity, competitiveness and sustainability in the sector.&nbsp; Bank-supported interventions would require further detailed deliberations and it is premature for the Bank to confirm any specific financial proposals at this stage but the Bank is looking forward to working with the Government on this important agenda."
			},
			"content_1000": {
				"cdata!": " November 15, 2017: The World Bank today released a statement clarifying a media report on the Bank’s involvement in modernizing the plantation sector in Sri Lanka.&nbsp;&nbsp; The World Bank has recently engaged with relevant authorities and key stakeholders in the tea plantation sector to better understand the constraints that the sector is facing and to participate in the consultations on the possible ways forward to strengthen productivity, competitiveness and sustainability in the sector.&nbsp; Bank-supported interventions would require further detailed deliberations and it is premature for the Bank to confirm any specific financial proposals at this stage but the Bank is looking forward to working with the Government on this important agenda."
			},
			"admreg": "South Asia",
			"displayconttype": "Statement",
			"country": "Sri Lanka",
			"originating_unit": "South Asia, SAR",
			"countcode": "LK",
			"count": "Sri Lanka",
			"regionname": "South Asia",
			"conttype": "Statement",
			"lang": "English",
			"keywd": "country:Sri Lanka,regions:South Asia",
			"lnchdt": "2017-11-15T08:46:00Z"
		},
		"500864a0240344ecb85e2b71d6c27c3f244c0051": {
			"url": "http://wb-stage62.adobecqms.net/en/news/factsheet/2017/11/15/questions-answers-shedding-light-on-electricity-utilities-in-the-middle-east-and-north-africa",
			"id": "500864a0240344ecb85e2b71d6c27c3f244c0051",
			"title": {
				"cdata!": "Q&A: Shedding Light on Electricity Utilities in the Middle East and North Africa - Insights from a Performance Diagnostic"
			},
			"descr": {
				"cdata!": "Goals of the performance diagnostic of electricity utilities in the Middle East and North Africa"
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/factsheet/2017/11/15/questions-answers-shedding-light-on-electricity-utilities-in-the-middle-east-and-north-africa",
			"content": {
				"cdata!": " 1.&nbsp;&nbsp;&nbsp;&nbsp; What are the goals of this performance diagnostic of electricity utilities in the Middle East and North Africa? The electricity sector in the Middle East and North Africa (MENA) is in the grip of an apparent paradox. Although the region continues to hold the world’s largest oil and gas reserves and has been able to maintain virtually universal electricity access in most of its economies, it may not be in a position to cater to the future electricity needs of its fast-growing population and their business activities. The annual electricity investments needed in the MENA region to keep up with demand have been estimated at about 3 percent of the region’s projected gross domestic product (GDP). However, in most economies of the region, the ability to make those investments is limited by fiscal and macroeconomic constraints. This study demonstrates that the solution is readily available: by improving the management and performance of the region’s utilities, more than enough resources could be freed up to make the needed investments. This report is targeted at managers of electricity utilities, regulators, policy makers, and other stakeholders concerned with the performance of utilities in the region. The main goal of this quantitative assessment of electricity utilities’ performance is to provide insights into the relative performance and scope for improvements of MENA electricity utilities by assessing different categories of indicators (technical and operational, commercial, and financial) across relevant key factors that affect performance (utility size, utility ownership, the presence or absence of a regulator, and the level of development of a given economy). An estimation of the quasi-fiscal deficit of the power sector is also carried out to determine which categories contribute the most to inefficiencies (underpricing, collection losses, transmission and distribution losses or overstaffing). Additionally, the report attempts to distill useful lessons for the region on improving the performance of electricity utilities from four country case studies. 2.&nbsp;&nbsp;&nbsp;&nbsp; How is the performance diagnostic of electricity utilities in the Middle East and North Africa different from other studies of the electricity utilities in the region? The strength of this study lies in the MENA Electricity database, a newly generated dataset covering 67 electricity utilities in the following 14 economies of the MENA region: Algeria, the Arab Republic of Egypt, Bahrain, Djibouti, Iraq, Jordan, Lebanon, Morocco, Oman, Qatar, the Republic of Yemen, Saudi Arabia, Tunisia, and the West Bank. The data were collected by means of a standardized survey completed by utilities and regulatory agencies, covering indicators of technical, commercial, and financial performance. Before this survey, information on the region’s power sector was very uneven. This study further goes on to use these data to estimate the quasi-fiscal deficit (QFD) of the power sector in the economies of the region, and to determine what proportion of the deficit can be attributed to underpricing (setting tariffs below costs), collection losses (failure to bill or collect revenues due to the utility), transmission and distribution losses, and overstaffing (employing more labor than an efficient utility of the same size and characteristics would employ). 3.&nbsp;&nbsp;&nbsp;&nbsp; What are the key findings of the performance diagnostic of electricity utilities in the Middle East and North Africa? There are five main key findings of this study:Cutting hidden costs in the power sector is key to financing sorely needed investment. In other words, the sector’s investment gap could be filled simply by halving the current level of inefficiency.Underpricing is the major source of inefficiencies; other inefficiencies are economy- and utility-specific. About two-thirds of the inefficiencies are due to tariffs set below cost-recovery levels.The power sector in the Middle East and North Africa must match the region’s technical success with improvements in commercial and financial management. Commercial and financial performance indicators tend to be worse in MENA than in other regions of the world.Well-targeted institutional and economic reforms would boost the region’s power sector. Our assessment of the correlations between institutional and contextual characteristics (utility type, size, ownership, presence of a separate regulatory agency, and national income) and performance indicators suggests how and where reform policies may be most effective.More systematic monitoring of power sector performance is needed. The gaps in the data needed for good policy and management are real but not unsurmountable. 4.&nbsp;&nbsp;&nbsp;&nbsp; Beyond conducting a performance diagnostic of electricity utilities in the MENA region, will the findings of the study have any future use? The MENA Electricity Database is a valuable public resource for policy makers as it can help reconcile the multiple dimensions of utility management performance with key policy concerns at the sector level. The policy issues raised through the analysis of this set of data and the recommendations can all be used for helping in decision-making and further research. The exercise of carrying out periodic performance assessments with the direct involvement of electricity utilities should therefore be reinforced in the region. To be effective and to ensure accountability of policy makers and managers, progress needs to be measured from baseline to target, generating comparisons that can become an input for policy. The database also provides a baseline against which future progress can be tracked and measured."
			},
			"content_1000": {
				"cdata!": " 1.&nbsp;&nbsp;&nbsp;&nbsp; What are the goals of this performance diagnostic of electricity utilities in the Middle East and North Africa? The electricity sector in the Middle East and North Africa (MENA) is in the grip of an apparent paradox. Although the region continues to hold the world’s largest oil and gas reserves and has been able to maintain virtually universal electricity access in most of its economies, it may not be in a position to cater to the future electricity needs of its fast-growing population and their business activities. The annual electricity investments needed in the MENA region to keep up with demand have been estimated at about 3 percent of the region’s projected gross domestic product (GDP). However, in most economies of the region, the ability to make those investments is limited by fiscal and macroeconomic constraints. This study demonstrates that the solution is readily available: by improving the management and performance of the region’s utilities, more"
			},
			"admreg": "Middle East and North Africa",
			"displayconttype": "Factsheet",
			"originating_unit": "Middle East and North Africa, MNA",
			"regionname": "Middle East and North Africa",
			"topic": "Electricity",
			"conttype": "Factsheet",
			"lang": "English",
			"keywd": "regions:Middle East and North Africa,subject:electricity",
			"lnchdt": "2017-11-15T08:00:00Z"
		},
		"63c281fbeb58db893e7f5e5af49863022c7b8b6c": {
			"url": "http://wb-stage62.adobecqms.net/en/news/press-release/2017/11/15/malaysias-land-policies-and-administration-offer-useful-examples-to-developing-countries",
			"id": "63c281fbeb58db893e7f5e5af49863022c7b8b6c",
			"title": {
				"cdata!": "Malaysia's Land Policies and Administration Offer Useful Examples to Developing Countries"
			},
			"descr": {
				"cdata!": "New World Bank Report Outlines Malaysia’s Successes and Challenges in Transforming Land Administration."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/press-release/2017/11/15/malaysias-land-policies-and-administration-offer-useful-examples-to-developing-countries",
			"content": {
				"cdata!": "New World Bank Report Outlines Malaysia’s Successes and Challenges in Transforming Land Administration KUALA LUMPUR, 15 November 2017 – Malaysia’s success in reforming land policies and land administration can help other developing countries striving to better manage their resources, says a new World Bank report. The report, Enhancing Public Sector Performance: Malaysia’s Experience with Transforming Land Administration, outlines the efforts made in peninsular Malaysia to improve systems for land administration. Reforms that covered land policies and land administration services have been fundamental for peninsular Malaysia’s secure land tenure, a well-functioning land market and sustainable management of land resources. This contributed to economic growth, efficient delivery of public services, environmental protection, as well as social cohesion and security. Globally, more than 70 percent of the world’s population do not have access to affordable systems to their secure land rights. Innovative and efficient mechanisms to improve land tenure security exemplified by peninsular Malaysia can help governments use land as a productive asset. “A land administration system that works is a strategic goal for Malaysia. By providing reliable and affordable access to information on land rights, the land market has grown and become an important economic driver for the country,” said Tan Sri Dr. Ali Hamsa, Chief Secretary to the Government of Malaysia. Malaysia’s cadaster and land registration system on peninsular Malaysia enables efficient delivery of land administration services, through both qualified and final titles, streamlining business processes, and using information communication technology (ICT) effectively. For example, the early adoption of qualified titles, which allowed land registration without a formal cadastral survey, facilitated the rapid and cost effective completion of national land administration data. The subsequent upgrading to formal titles and adoption of ICT solutions have further improved services and represent a fit-for-purpose approach to land administration.&nbsp;&nbsp; “As our report shows, Malaysia offers important lessons in administering land - its successes as well as its challenges - enabling other countries to emulate what works and to learn from its pitfalls,” said Faris H. Hadad-Zervos, World Bank Country Manager for Malaysia. The report also recognizes some of Malaysia’s challenges. It recommends to avoid complex divisions of national and state land registries, and to integrate data systems in order to provide complete and accurate land data to public and private users. If a unified structure does not exist, it is critical to strengthen coordination between agencies and ensure data integration. Knowledge and Research reports are flagship publications of the Malaysia Hub. This report is part of the Malaysia Development Experience Series, which strives to capture key learnings from Malaysia that are relevant for developing countries around the globe as they transition out of poverty and into shared prosperity."
			},
			"content_1000": {
				"cdata!": "New World Bank Report Outlines Malaysia’s Successes and Challenges in Transforming Land Administration KUALA LUMPUR, 15 November 2017 – Malaysia’s success in reforming land policies and land administration can help other developing countries striving to better manage their resources, says a new World Bank report. The report, Enhancing Public Sector Performance: Malaysia’s Experience with Transforming Land Administration, outlines the efforts made in peninsular Malaysia to improve systems for land administration. Reforms that covered land policies and land administration services have been fundamental for peninsular Malaysia’s secure land tenure, a well-functioning land market and sustainable management of land resources. This contributed to economic growth, efficient delivery of public services, environmental protection, as well as social cohesion and security. Globally, more than 70 percent of the world’s population do not have access to affordable systems to their secure land rights."
			},
			"admreg": "East Asia and Pacific",
			"displayconttype": "Press Release",
			"country": "Malaysia",
			"originating_unit": "East Asia and Pacific, EAP",
			"countcode": "MY",
			"count": "Malaysia",
			"regionname": "East Asia and Pacific",
			"topic": "Public Finance,Public Sector,Land Management,Land-policy-and-administration",
			"conttype": "Press Release",
			"lang": "English",
			"keywd": "subject:public finance,subject:public sector,regions:East Asia and Pacific,country:Malaysia,subject:land management,subject:land-policy-and-administration",
			"lnchdt": "2017-11-15T07:16:00Z"
		},
		"acae8c6601e30f19ad511f8f7f65f39cd6e6e99e": {
			"url": "http://wb-stage62.adobecqms.net/en/country/malaysia/publication/enhancing-public-sector-performance-malaysias-experience",
			"id": "acae8c6601e30f19ad511f8f7f65f39cd6e6e99e",
			"title": {
				"cdata!": "Enhancing Public Sector Performance: Malaysia’s Experience with Transforming Land Administration"
			},
			"descr": {
				"cdata!": "New World Bank Report Outlines Malaysia’s Successes and Challenges in Transforming Land Administration."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/country/malaysia/en/publication/enhancing-public-sector-performance-malaysias-experience",
			"content": {
				"cdata!": " Effective land policies and land administration services are key for good governance. &nbsp;They are fundamental for securing land rights, developing land markets, and managing land resources to contribute to economic growth, efficient public sector service delivery, environmental protection, social cohesion and security.However, approximately 70% of the world’s population does not have access to affordable land administration systems.Common challenges preventing developing countries from establishing quality land administration systems are complexity and costs in establishing comprehensive land records and maps. Malaysia is a success story in delivering efficient land administration services, ranking 42 out of 190 economies in the ease of registering property, according to the World Bank Doing Business 2018 report. Some key successes:Established a cadaster (an official register of the quantity, value, and ownership of real estate used in apportioning taxes) and land registration system. Enables efficient provision of land administration services.Introduced qualified titles. Allows registration without a formal cadastral survey, making it faster to complete the cadaster and land registry. &nbsp;&nbsp;Business-process re-engineering. When implemented with strong political support, it provides the means to break down strong ‘silos’ in systems that have evolved over long periods of time, especially moving from paper-based to digital systems.Information and communications technology (ICT) tools.&nbsp; The introduction of the ICT system e-Tanah (e-Land) and the development of clear interfaces to other systems have improved services and helped generate the spatial and textual data integration that Malaysia needs to successfully implement the National Spatial Data Infrastructure (NSDI).Public-private partnerships (PPPs). These partnerships potentially offer an innovative business model for governments to consider when deciding how to finance the development and modernization of land administration systems. Learning from Malaysia’s limitations can be instrumental as well.Avoid complex national/state division of the cadaster and land registry. Cadastral and land registry data and systems need to be integrated in order to provide complete and accurate land administration data to both public and private users.Develop a mature and efficient NSDI requires clear mandates, roles and responsibilities for all parties. To be efficient, the NSDI should have a clear policy and legal framework in order to define the roles and responsibilities of data suppliers and users, to facilitate data sharing and integration, and to ensure a focus on user needs of the data.&nbsp;"
			},
			"content_1000": {
				"cdata!": " Effective land policies and land administration services are key for good governance. &nbsp;They are fundamental for securing land rights, developing land markets, and managing land resources to contribute to economic growth, efficient public sector service delivery, environmental protection, social cohesion and security.However, approximately 70% of the world’s population does not have access to affordable land administration systems.Common challenges preventing developing countries from establishing quality land administration systems are complexity and costs in establishing comprehensive land records and maps. Malaysia is a success story in delivering efficient land administration services, ranking 42 out of 190 economies in the ease of registering property, according to the World Bank Doing Business 2018 report. Some key successes:Established a cadaster (an official register of the quantity, value, and ownership of real estate used in apportioning taxes) and land registration syst"
			},
			"displayconttype": "Publication",
			"originating_unit": "East Asia and Pacific, EAP",
			"publication_domain": "country|malaysia",
			"topic": "Land-policy-and-administration,Land Management,Public Finance,Public Sector",
			"conttype": "Publication",
			"lang": "English",
			"keywd": "subject:land-policy-and-administration,subject:land management,subject:public finance,subject:public sector",
			"lnchdt": "2017-11-15T07:04:00Z"
		},
		"5d0edcf679ec7856f663fb90c421168c4cb00444": {
			"url": "http://wb-stage62.adobecqms.net/en/news/press-release/2017/11/15/resilient-transport-vital-to-curb-disaster-losses-in-small-island-developing-states",
			"id": "5d0edcf679ec7856f663fb90c421168c4cb00444",
			"title": {
				"cdata!": "Resilient Transport Vital to Curb Disaster Losses in Small Island Developing States"
			},
			"descr": {
				"cdata!": "Small Island Developing States and their transport infrastructure are particularly vulnerable to the effects of climate change. A new World Bank study analyzes the benefits of enhancing transport resilience, and provides concrete recommendations on how to do so."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/press-release/2017/11/15/resilient-transport-vital-to-curb-disaster-losses-in-small-island-developing-states",
			"content": {
				"cdata!": " Improved policies alone could reduce the impact of natural disasters on well-being by 13 to 25% in small island countries BONN, November 15, 2017—Small Island Developing States (SIDS) in the Caribbean, Pacific, Africa and Indian Ocean are among the world’s most vulnerable countries to natural disasters, and climate change is expected to greatly increase their exposure to hurricanes, storm surges, extreme winds, and flooding. A report launched today by the World Bank says the transport sector can play a central role in reducing the vulnerability of SIDS. The report, entitled Climate and Disaster-Resilient Transport in Small Island Developing States: A Call for Action, finds that damage to roads and bridges constitutes a major share of disaster losses in SIDS, resulting in huge fiscal strains for their small economies. Transport often represents a large share of public assets in small islands, for example in Dominica transport assets are valued at 82% of GDP. In Fiji, one third of the total government budget is spent on the transport sector. “Transport is critical to the economy and for the provision of services to remote communities,” said the Hon. Aiyaz Sayed-Khaiyum, Minister for Economy of Fiji. “Our transport infrastructure is already affected by climate change. There is an urgent need to develop tailored and climate smart solutions to improve the resilience of this sector. This report makes a valuable contribution by highlighting innovative solutions focused on small island developing states.” According to the report, disaster vulnerability and costs in SIDS can be significantly reduced by investments in transport asset management that factor in climate change and disaster risks. This includes placement of transport infrastructure away from high risk locations, physical protection against hazards, application of innovative materials and construction designs, infrastructure maintenance, and deployment of early warning systems, among others. “The effects of hurricanes Irma and Maria on the Caribbean are a stark reminder of how natural disasters can set vulnerable small countries back by decades,” said Franz Drees-Gross, World Bank Director for Transport and Digital Development. “As climate change increases the frequency and intensity of extreme weather, small island developing states face the urgent need to adapt. Resilient transport systems should be a priority in that effort, due to the large recovery costs and the critical role they play in all aspects of their economies.” In addition to the direct costs of physical damage, limited economic diversification and low capacity to cope, aggravated by impaired transport systems, result in critical losses to income and population well-being. This includes interruptions of access to services such as schools and hospitals, and lost revenues in vital sectors such as tourism, fishing, and agriculture, worsening long-term economic losses and making recovery even more difficult. Despite these risks, the adoption of a transport resilience package could reduce losses significantly. For Tonga, for example, this could reduce well-being losses by as much as 25%. Against less frequent and unpredictable high-impact events, SIDS will also need better access to financial instruments, the report notes. The Global Facility for Disaster Reduction and Recovery (GFDRR), managed by the World Bank, provides risk finance and transfer facilities, but these efforts need to be strengthened and complemented by additional financial resources to enhance the resilience of transport systems. Download the full report at: https://openknowledge.worldbank.org/handle/10986/28798"
			},
			"content_1000": {
				"cdata!": " Improved policies alone could reduce the impact of natural disasters on well-being by 13 to 25% in small island countries BONN, November 15, 2017—Small Island Developing States (SIDS) in the Caribbean, Pacific, Africa and Indian Ocean are among the world’s most vulnerable countries to natural disasters, and climate change is expected to greatly increase their exposure to hurricanes, storm surges, extreme winds, and flooding. A report launched today by the World Bank says the transport sector can play a central role in reducing the vulnerability of SIDS. The report, entitled Climate and Disaster-Resilient Transport in Small Island Developing States: A Call for Action, finds that damage to roads and bridges constitutes a major share of disaster losses in SIDS, resulting in huge fiscal strains for their small economies. Transport often represents a large share of public assets in small islands, for example in Dominica transport assets are valued at 82% of GDP. In Fiji, one third of the t"
			},
			"admreg": "East Asia and Pacific,Latin America and Caribbean",
			"displayconttype": "Press Release",
			"originating_unit": "Transport & ICT, TAI",
			"regionname": "East Asia and Pacific,Latin America and Caribbean",
			"topic": "Transport,Disasters,Disaster Management,Disaster-recovery,Disaster-risk-management,Climate Change,Sustainable Development",
			"conttype": "Press Release",
			"lang": "English",
			"keywd": "regions:East Asia and Pacific,regions:Latin America and Caribbean,subject:transport,subject:disasters,subject:disaster management,subject:disaster-recovery,subject:disaster-risk-management,subject:climate change,subject:sustainable development",
			"lnchdt": "2017-11-15T01:00:00Z"
		},
		"40518ab2f15f7cd384561d5caf74944f56d37eac": {
			"url": "http://wb-stage62.adobecqms.net/en/news/press-release/2017/11/15/meeting-the-future-demand-for-electricity-in-the-arab-world",
			"id": "40518ab2f15f7cd384561d5caf74944f56d37eac",
			"title": {
				"cdata!": "Meeting the Future Demand for Electricity in the Arab World"
			},
			"descr": {
				"cdata!": "“Shedding Light on Electricity Utilities in the Middle East and North Africa,” offers policy makers, regulators and the managers of electricity utilities an extensive analysis of the current performance of electricity utilities."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/press-release/2017/11/15/meeting-the-future-demand-for-electricity-in-the-arab-world",
			"content": {
				"cdata!": " Washington, November 15, 2017 – The Middle East and North Africa (MENA) region may struggle to meet the electricity demands of its growing populations and economies, according to a new World Bank report launched today. “Shedding Light on Electricity Utilities in the Middle East and North Africa,” offers policy makers, regulators and the managers of electricity utilities an extensive analysis of the current performance of electricity utilities. Improvements in the efficiency of electricity utilities could cover the average investment urgently needed in the region’s electricity sector, estimated at 3 percent of GDP. Current inefficiencies of utilities are mainly due to tariffs set below cost-recovery levels, but also to commercial losses, collection failures, and overstaffing. The report underlines the importance of client oriented electricity utilities that function efficiently and effectively in response to client demands. The need to strengthen the region capabilities is also emphasized in tandem with raising cost- efficiency. The report also inaugurates a newly created electricity database that covers 67 electricity utilities of 14 economies of the MENA region: Algeria, the Arab Republic of Egypt, Bahrain, Djibouti, Iraq, Jordan, Lebanon, Morocco, Oman, Qatar, the Republic of Yemen, Saudi Arabia, Tunisia, and the West Bank. The database offers a valuable public resource for policy makers providing help in reconciling the multiple dimensions of utility management performance with key energy policy concerns.&nbsp;"
			},
			"content_1000": {
				"cdata!": " Washington, November 15, 2017 – The Middle East and North Africa (MENA) region may struggle to meet the electricity demands of its growing populations and economies, according to a new World Bank report launched today. “Shedding Light on Electricity Utilities in the Middle East and North Africa,” offers policy makers, regulators and the managers of electricity utilities an extensive analysis of the current performance of electricity utilities. Improvements in the efficiency of electricity utilities could cover the average investment urgently needed in the region’s electricity sector, estimated at 3 percent of GDP. Current inefficiencies of utilities are mainly due to tariffs set below cost-recovery levels, but also to commercial losses, collection failures, and overstaffing. The report underlines the importance of client oriented electricity utilities that function efficiently and effectively in response to client demands. The need to strengthen the region capabilities is also emphasi"
			},
			"admreg": "Middle East and North Africa",
			"displayconttype": "Press Release",
			"country": "Algeria,Bahrain,Djibouti,Egypt,Iran,Iraq,Jordan,Lebanon,Libya,Morocco,Oman,Qatar,Saudi Arabia,Syria,Tunisia,United Arab Emirates,West Bank and Gaza,Yemen",
			"originating_unit": "Middle East and North Africa, MNA",
			"countcode": "DZ,BH,DJ,EG,IR,IQ,JO,LB,LY,MA,OM,QA,SA,SY,TN,AE,PS,YE",
			"count": "Algeria,Bahrain,Djibouti,Egypt,Iran,Iraq,Jordan,Lebanon,Libya,Morocco,Oman,Qatar,Saudi Arabia,Syria,Tunisia,United Arab Emirates,West Bank and Gaza,Yemen",
			"regionname": "Middle East and North Africa",
			"topic": "Electricity",
			"conttype": "Press Release",
			"lang": "English",
			"keywd": "regions:Middle East and North Africa,subject:electricity,country:Algeria,country:Bahrain,country:Djibouti,country:Egypt,country:Iran,country:Iraq,country:Jordan,country:Lebanon,country:Libya,country:Morocco,country:Oman,country:Qatar,country:Saudi Arabia,country:Syria,country:Tunisia,country:United Arab Emirates,country:West Bank and Gaza,country:Yemen",
			"lnchdt": "2017-11-15T01:00:00Z"
		},
		"d3be845f65bdc198e4a6e92ff2e1e428735945cc": {
			"url": "http://wb-stage62.adobecqms.net/en/news/speech/2017/11/14/remarks-elisabetta-capannelli-croatia-country-manager-at-contract-awards-ceremony-for-science-and-technology-projects",
			"id": "d3be845f65bdc198e4a6e92ff2e1e428735945cc",
			"title": {
				"cdata!": "Remarks by Elisabetta Capannelli, Croatia Country Manager at the Contract Awards Ceremony for Science and Technology Projects"
			},
			"descr": {
				"cdata!": "Remarks by Elisabetta Capannelli, Croatia Country Manager at the Contract Awards Ceremony for Ten Science and Technology Projects of the Unity Through Knowledge Fund on November 14, 2017."
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/speech/2017/11/14/remarks-elisabetta-capannelli-croatia-country-manager-at-contract-awards-ceremony-for-science-and-technology-projects",
			"content": {
				"cdata!": " Dear State Secretaries Mr. Glunčić and Mr. Antičić, Dear Awardees, Colleagues, It is a great pleasure and honor to be here today and share with all of you this joyous moment of awarding the grant agreements to these carefully selected, promising scientific projects. This program is part of the decade-long support the World Bank has been providing to the research, development, and innovation sector in Croatia. Globally, for the World Bank Group, boosting economic growth and shared prosperity is a top priority. Growth has enabled many countries to provide better access to health care, education, and employment, but only when countries themselves have focused on growth strategies that were inclusive. To promote this inclusive growth, the World Bank works to facilitate the diffusion of knowledge and supports countries in investing in the productivity and skills of their people. In other words, we are helping countries invest in human capital, as human capital is, without a doubt, a driver of high-income growth, as well as the foundation of prosperity. Similarly, more intense human capital investments and an increase in innovative capacity are preconditions for improved competitiveness and growth perspectives. We have had a successful partnership with the Croatian government since 2005 in implementing two generations of Science and Technology Projects. These projects have demonstrated concrete ways of supporting research that is competitive at the international level and has assisted in creating new value for the Croatian economy. In this context, allow me to mention why we value what the Unity Through Knowledge Fund (UKF) has been doing. The UKF became an integral part of the innovation and research agenda in 2007, when the Ministry, help from the World Bank, developed this unique model of financing collaborative projects of Croatian scientists and scientists of Croatian origin working for international research institutions. In this process, particular attention was paid to the career development of young scientists and researchers. The UKF model is an excellent example of the good practice of having an unbiased, transparent, and competitive selection process. The implementation of the projects financed to date has not only contributed to an increase in the skills of the researchers, but also helped them achieve good results in attracting EU and other international funding - all for the benefit of the Croatian innovation agenda. The UKF model is the brand of Croatia in the area of research, something that Croatia is recognized for. This has been confirmed by awards from the European Regional Economic Forum (EREF), which chose UKF as an example of best practice on the topic of 'Developing human capital and managing migration for more competitive European regions,' and the International Labor Organization (ILO), choosing UKF as an example of good practice on the topic of 'Promoting the linkages between migration and development.' Not only have we heard numerous times that Croatian scientists are satisfied with this program, but also that the UKF story has been told in many countries where the World Bank operates. The way this program has been set up, both organizationally and implementation-wise, needs to be particularly preserved and valued, so that the program will continue to achieve good results and promote scientific excellence in Croatia and abroad. I would also like to use this opportunity to highlight the success of female applicants who were awarded seven out of ten grants. Yet nothing strikes home more than a living example, so, in closing, let me tell you a story of a previous beneficiary, a brilliant young researcher who got his PhD abroad but decided to return to Croatia. He was inspired by an accident that happened in one nuclear power plant in Japan, and got the idea to develop ultrasound probes that inspect the welding on the steam pipes in these power plants. So he started knocking on doors, talking to scientists in the country, and was told that he should probably go abroad to do such work. And just before being completely discouraged, he received funding from the UKF program. The funding was not a lot, 100k EUR, but enough to develop his idea. With this grant, he managed to obtain multimillion funding from the European Structural Funds, fully develop his product, and is now already selling to nuclear power plants around the globe. In conclusion, I wish all the bright minds gathered here today successful work on their projects with a hope that in time they will be able to apply them and even commercialize them, thus contributing to the competitiveness of the economy. We at the World Bank are proud to be associated with this type of human capital investments and are ready to continue providing such support in the future. Good luck to all researchers and awardees, and thank you!"
			},
			"content_1000": {
				"cdata!": " Dear State Secretaries Mr. Glunčić and Mr. Antičić, Dear Awardees, Colleagues, It is a great pleasure and honor to be here today and share with all of you this joyous moment of awarding the grant agreements to these carefully selected, promising scientific projects. This program is part of the decade-long support the World Bank has been providing to the research, development, and innovation sector in Croatia. Globally, for the World Bank Group, boosting economic growth and shared prosperity is a top priority. Growth has enabled many countries to provide better access to health care, education, and employment, but only when countries themselves have focused on growth strategies that were inclusive. To promote this inclusive growth, the World Bank works to facilitate the diffusion of knowledge and supports countries in investing in the productivity and skills of their people. In other words, we are helping countries invest in human capital, as human capital is, without a doubt, a driver"
			},
			"admreg": "Europe and Central Asia",
			"displayconttype": "Speeches and Transcripts",
			"country": "Croatia",
			"originating_unit": "Europe and Central Asia, ECA",
			"countcode": "HR",
			"count": "Croatia",
			"regionname": "Europe and Central Asia",
			"conttype": "Speeches and Transcripts",
			"lang": "English",
			"keywd": "regions:Europe and Central Asia,country:Croatia",
			"lnchdt": "2017-11-14T19:22:00Z"
		},
		"a09dc8bbd0ac34e94f44db320ad0423a17038385": {
			"url": "http://wb-stage62.adobecqms.net/en/news/factsheet/2017/11/14/testpage1",
			"id": "a09dc8bbd0ac34e94f44db320ad0423a17038385",
			"descr": {
				"cdata!": "testpage"
			},
			"title": {
				"cdata!": "testpage"
			},
			"wcmsource": "cq5",
			"cqpath": "/content/wb-home/en/news/factsheet/2017/11/14/testpage1",
			"content": {
				"cdata!": " Honorable authorities and distinguished participants, Thank you for the opportunity to speak on the role that financial inclusion plays in growth and poverty reduction as well as in the Central Banks’ objective to maintain financial stability."
			},
			"content_1000": {
				"cdata!": " Honorable authorities and distinguished participants, Thank you for the opportunity to speak on the role that financial inclusion plays in growth and poverty reduction as well as in the Central Banks’ objective to maintain financial stability."
			},
			"displayconttype": "Factsheet",
			"originating_unit": "Africa, AFR",
			"conttype": "Factsheet",
			"lang": "English",
			"lnchdt": "2017-11-14T19:03:00Z"
		}
		
	}
}
]